-- phpMyAdmin SQL Dump
-- version 4.5.1
-- http://www.phpmyadmin.net
--
-- Host: 127.0.0.1
-- Generation Time: Jul 19, 2017 at 06:09 AM
-- Server version: 10.1.19-MariaDB
-- PHP Version: 5.6.28

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `kkp_usedcar`
--

-- --------------------------------------------------------

--
-- Table structure for table `pdpg_used`
--

CREATE TABLE `pdpg_used` (
  `pdpgId` int(5) NOT NULL,
  `gradeTentId` int(2) NOT NULL,
  `NCB_Type` int(2) NOT NULL,
  `NCB_Name` varchar(20) COLLATE utf8_bin NOT NULL,
  `occupation` varchar(10) COLLATE utf8_bin NOT NULL,
  `carAge` int(2) NOT NULL,
  `maxLTV` int(3) NOT NULL,
  `maxTerm` int(2) NOT NULL,
  `DBR` float NOT NULL DEFAULT '0',
  `IIR` int(2) NOT NULL DEFAULT '0',
  `conditionExcept` bigint(12) NOT NULL,
  `description` varchar(100) COLLATE utf8_bin NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_bin;

--
-- Dumping data for table `pdpg_used`
--

INSERT INTO `pdpg_used` (`pdpgId`, `gradeTentId`, `NCB_Type`, `NCB_Name`, `occupation`, `carAge`, `maxLTV`, `maxTerm`, `DBR`, `IIR`, `conditionExcept`, `description`) VALUES
(1, 2, 1, 'Good Secured', 'Salary', 1, 100, 72, 85, 2, 30, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 30,000 ºÒ· ËÃ×Í »ÃÑº LTV<=90% à·ÍÁäÁèà¡Ô¹ 72'),
(2, 2, 1, 'Good Secured', 'Salary', 2, 100, 72, 85, 2, 30, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 30,000 ºÒ· ËÃ×Í »ÃÑº LTV<=90% à·ÍÁäÁèà¡Ô¹ 72'),
(3, 2, 1, 'Good Secured', 'Salary', 3, 100, 48, 85, 2, 30, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 30,000 ºÒ· ËÃ×Í »ÃÑº LTV<=90% à·ÍÁäÁèà¡Ô¹ 72'),
(4, 2, 1, 'Good Secured', 'Non Salary', 1, 100, 72, 85, 2, 30, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 30,000 ºÒ· ËÃ×Í »ÃÑº LTV<=90% à·ÍÁäÁèà¡Ô¹ 72'),
(5, 2, 1, 'Good Secured', 'Non Salary', 2, 100, 72, 85, 2, 30, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 30,000 ºÒ· ËÃ×Í »ÃÑº LTV<=90% à·ÍÁäÁèà¡Ô¹ 72'),
(6, 2, 1, 'Good Secured', 'Non Salary', 3, 95, 48, 85, 2, 30, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 30,000 ºÒ· ËÃ×Í »ÃÑº LTV<=90% à·ÍÁäÁèà¡Ô¹ 72'),
(7, 2, 2, 'Good Unsecured', 'Salary', 1, 90, 72, 85, 2, 30, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 30,000 ºÒ· ËÃ×Í »ÃÑº LTV<=90% à·ÍÁäÁèà¡Ô¹ 72'),
(8, 2, 2, 'Good Unsecured', 'Salary', 2, 90, 72, 85, 2, 30, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 30,000 ºÒ· ËÃ×Í »ÃÑº LTV<=90% à·ÍÁäÁèà¡Ô¹ 72'),
(9, 2, 2, 'Good Unsecured', 'Salary', 3, 90, 48, 85, 2, 30, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 30,000 ºÒ· ËÃ×Í »ÃÑº LTV<=90% à·ÍÁäÁèà¡Ô¹ 72'),
(10, 2, 2, 'Good Unsecured', 'Non Salary', 1, 90, 72, 85, 2, 30, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 30,000 ºÒ· ËÃ×Í »ÃÑº LTV<=90% à·ÍÁäÁèà¡Ô¹ 72'),
(11, 2, 2, 'Good Unsecured', 'Non Salary', 2, 90, 72, 85, 2, 30, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 30,000 ºÒ· ËÃ×Í »ÃÑº LTV<=90% à·ÍÁäÁèà¡Ô¹ 72'),
(12, 2, 2, 'Good Unsecured', 'Non Salary', 3, 90, 48, 85, 2, 30, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 30,000 ºÒ· ËÃ×Í »ÃÑº LTV<=90% à·ÍÁäÁèà¡Ô¹ 72'),
(13, 2, 3, 'Not Found', 'Salary', 1, 90, 72, 85, 2, 30, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 30,000 ºÒ· ËÃ×Í »ÃÑº LTV<=80% à·ÍÁäÁèà¡Ô¹ 60'),
(14, 2, 3, 'Not Found', 'Salary', 2, 90, 72, 85, 2, 30, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 30,000 ºÒ· ËÃ×Í »ÃÑº LTV<=80% à·ÍÁäÁèà¡Ô¹ 60'),
(15, 2, 3, 'Not Found', 'Salary', 3, 90, 48, 85, 2, 30, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 20,000 ºÒ· ËÃ×Í »ÃÑº LTV<=80% à·ÍÁäÁèà¡Ô¹ 48'),
(16, 2, 3, 'Not Found', 'Non Salary', 1, 80, 72, 85, 2, 30, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 30,000 ºÒ· ËÃ×Í »ÃÑº LTV<=80% à·ÍÁäÁèà¡Ô¹ 60'),
(17, 2, 3, 'Not Found', 'Non Salary', 2, 80, 72, 85, 2, 30, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 30,000 ºÒ· ËÃ×Í »ÃÑº LTV<=80% à·ÍÁäÁèà¡Ô¹ 60'),
(18, 2, 3, 'Not Found', 'Non Salary', 3, 85, 48, 85, 2, 30, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 20,000 ºÒ· ËÃ×Í »ÃÑº LTV<=80% à·ÍÁäÁèà¡Ô¹ 48'),
(19, 2, 5, 'Concern Unsecured', 'Salary', 1, 80, 60, 85, 2, 99, 'µéÍ§ÁÕ¼Ùé¤éÓ»ÃÐ¡Ñ¹'),
(20, 2, 5, 'Concern Unsecured', 'Salary', 2, 80, 60, 85, 2, 99, 'µéÍ§ÁÕ¼Ùé¤éÓ»ÃÐ¡Ñ¹'),
(21, 2, 5, 'Concern Unsecured', 'Salary', 3, 80, 48, 85, 2, 99, 'µéÍ§ÁÕ¼Ùé¤éÓ»ÃÐ¡Ñ¹'),
(22, 2, 5, 'Concern Unsecured', 'Non Salary', 1, 80, 60, 85, 2, 99, 'µéÍ§ÁÕ¼Ùé¤éÓ»ÃÐ¡Ñ¹'),
(23, 2, 5, 'Concern Unsecured', 'Non Salary', 2, 80, 60, 85, 2, 99, 'µéÍ§ÁÕ¼Ùé¤éÓ»ÃÐ¡Ñ¹'),
(24, 2, 5, 'Concern Unsecured', 'Non Salary', 3, 80, 48, 85, 2, 99, 'µéÍ§ÁÕ¼Ùé¤éÓ»ÃÐ¡Ñ¹'),
(25, 3, 1, 'Good Secured', 'Salary', 1, 100, 72, 85, 2, 30, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 30,000 ºÒ· ËÃ×Í »ÃÑº LTV<=90% à·ÍÁäÁèà¡Ô¹ 72'),
(26, 3, 1, 'Good Secured', 'Salary', 2, 100, 72, 85, 2, 30, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 30,000 ºÒ· ËÃ×Í »ÃÑº LTV<=90% à·ÍÁäÁèà¡Ô¹ 72'),
(27, 3, 1, 'Good Secured', 'Salary', 3, 100, 48, 85, 2, 30, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 30,000 ºÒ· ËÃ×Í »ÃÑº LTV<=90% à·ÍÁäÁèà¡Ô¹ 72'),
(28, 3, 1, 'Good Secured', 'Non Salary', 1, 100, 72, 85, 2, 30, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 30,000 ºÒ· ËÃ×Í »ÃÑº LTV<=90% à·ÍÁäÁèà¡Ô¹ 72'),
(29, 3, 1, 'Good Secured', 'Non Salary', 2, 100, 72, 85, 2, 30, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 30,000 ºÒ· ËÃ×Í »ÃÑº LTV<=90% à·ÍÁäÁèà¡Ô¹ 72'),
(30, 3, 1, 'Good Secured', 'Non Salary', 3, 100, 48, 85, 2, 30, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 30,000 ºÒ· ËÃ×Í »ÃÑº LTV<=90% à·ÍÁäÁèà¡Ô¹ 72'),
(31, 3, 2, 'Good Unsecured', 'Salary', 1, 90, 72, 85, 2, 30, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 30,000 ºÒ· ËÃ×Í »ÃÑº LTV<=90% à·ÍÁäÁèà¡Ô¹ 72'),
(32, 3, 2, 'Good Unsecured', 'Salary', 2, 90, 72, 85, 2, 30, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 30,000 ºÒ· ËÃ×Í »ÃÑº LTV<=90% à·ÍÁäÁèà¡Ô¹ 72'),
(33, 3, 2, 'Good Unsecured', 'Salary', 3, 90, 48, 85, 2, 30, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 30,000 ºÒ· ËÃ×Í »ÃÑº LTV<=90% à·ÍÁäÁèà¡Ô¹ 72'),
(34, 3, 2, 'Good Unsecured', 'Non Salary', 1, 90, 72, 85, 2, 30, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 30,000 ºÒ· ËÃ×Í »ÃÑº LTV<=90% à·ÍÁäÁèà¡Ô¹ 72'),
(35, 3, 2, 'Good Unsecured', 'Non Salary', 2, 90, 72, 85, 2, 30, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 30,000 ºÒ· ËÃ×Í »ÃÑº LTV<=90% à·ÍÁäÁèà¡Ô¹ 72'),
(36, 3, 2, 'Good Unsecured', 'Non Salary', 3, 90, 48, 85, 2, 30, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 30,000 ºÒ· ËÃ×Í »ÃÑº LTV<=90% à·ÍÁäÁèà¡Ô¹ 72'),
(37, 3, 3, 'Not Found', 'Salary', 1, 90, 72, 85, 2, 40, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 40,000 ºÒ· ËÃ×Í »ÃÑº LTV<=80% à·ÍÁäÁèà¡Ô¹ 60'),
(38, 3, 3, 'Not Found', 'Salary', 2, 85, 72, 85, 2, 40, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 40,000 ºÒ· ËÃ×Í »ÃÑº LTV<=80% à·ÍÁäÁèà¡Ô¹ 60'),
(39, 3, 3, 'Not Found', 'Salary', 3, 85, 48, 85, 2, 40, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 20,000 ºÒ· ËÃ×Í »ÃÑº LTV<=80% à·ÍÁäÁèà¡Ô¹ 48'),
(40, 3, 3, 'Not Found', 'Non Salary', 1, 80, 72, 85, 2, 40, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 40,000 ºÒ· ËÃ×Í »ÃÑº LTV<=80% à·ÍÁäÁèà¡Ô¹ 60'),
(41, 3, 3, 'Not Found', 'Non Salary', 2, 75, 72, 85, 2, 40, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 40,000 ºÒ· ËÃ×Í »ÃÑº LTV<=80% à·ÍÁäÁèà¡Ô¹ 60'),
(42, 3, 3, 'Not Found', 'Non Salary', 3, 80, 48, 85, 2, 40, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 20,000 ºÒ· ËÃ×Í »ÃÑº LTV<=80% à·ÍÁäÁèà¡Ô¹ 48'),
(43, 3, 5, 'Concern Unsecured', 'Salary', 1, 80, 60, 85, 2, 99, 'µéÍ§ÁÕ¼Ùé¤éÓ»ÃÐ¡Ñ¹'),
(44, 3, 5, 'Concern Unsecured', 'Salary', 2, 75, 60, 85, 2, 99, 'µéÍ§ÁÕ¼Ùé¤éÓ»ÃÐ¡Ñ¹'),
(45, 3, 5, 'Concern Unsecured', 'Salary', 3, 75, 48, 85, 2, 99, 'µéÍ§ÁÕ¼Ùé¤éÓ»ÃÐ¡Ñ¹'),
(46, 3, 5, 'Concern Unsecured', 'Non Salary', 1, 80, 60, 85, 2, 99, 'µéÍ§ÁÕ¼Ùé¤éÓ»ÃÐ¡Ñ¹'),
(47, 3, 5, 'Concern Unsecured', 'Non Salary', 2, 75, 60, 85, 2, 99, 'µéÍ§ÁÕ¼Ùé¤éÓ»ÃÐ¡Ñ¹'),
(48, 3, 5, 'Concern Unsecured', 'Non Salary', 3, 75, 48, 85, 2, 99, 'µéÍ§ÁÕ¼Ùé¤éÓ»ÃÐ¡Ñ¹'),
(49, 1, 1, 'Good Secured', 'Salary', 1, 105, 72, 85, 2, 20, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 20,000 ºÒ· ËÃ×Í »ÃÑº LTV<=90% à·ÍÁäÁèà¡Ô¹ 72'),
(50, 1, 1, 'Good Secured', 'Salary', 2, 105, 72, 85, 2, 20, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 20,000 ºÒ· ËÃ×Í »ÃÑº LTV<=90% à·ÍÁäÁèà¡Ô¹ 72'),
(51, 1, 1, 'Good Secured', 'Salary', 3, 100, 48, 85, 2, 20, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 20,000 ºÒ· ËÃ×Í »ÃÑº LTV<=90% à·ÍÁäÁèà¡Ô¹ 72'),
(52, 1, 1, 'Good Secured', 'Non Salary', 1, 105, 72, 85, 2, 20, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 20,000 ºÒ· ËÃ×Í »ÃÑº LTV<=90% à·ÍÁäÁèà¡Ô¹ 72'),
(53, 1, 1, 'Good Secured', 'Non Salary', 2, 105, 72, 85, 2, 20, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 20,000 ºÒ· ËÃ×Í »ÃÑº LTV<=90% à·ÍÁäÁèà¡Ô¹ 72'),
(54, 1, 1, 'Good Secured', 'Non Salary', 3, 100, 48, 85, 2, 20, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 20,000 ºÒ· ËÃ×Í »ÃÑº LTV<=90% à·ÍÁäÁèà¡Ô¹ 72'),
(55, 1, 2, 'Good Unsecured', 'Salary', 1, 95, 72, 85, 2, 20, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 20,000 ºÒ· ËÃ×Í »ÃÑº LTV<=90% à·ÍÁäÁèà¡Ô¹ 72'),
(56, 1, 2, 'Good Unsecured', 'Salary', 2, 95, 72, 85, 2, 20, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 20,000 ºÒ· ËÃ×Í »ÃÑº LTV<=90% à·ÍÁäÁèà¡Ô¹ 72'),
(57, 1, 2, 'Good Unsecured', 'Salary', 3, 90, 48, 85, 2, 20, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 20,000 ºÒ· ËÃ×Í »ÃÑº LTV<=90% à·ÍÁäÁèà¡Ô¹ 72'),
(58, 1, 2, 'Good Unsecured', 'Non Salary', 1, 95, 72, 85, 2, 20, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 20,000 ºÒ· ËÃ×Í »ÃÑº LTV<=90% à·ÍÁäÁèà¡Ô¹ 72'),
(59, 1, 2, 'Good Unsecured', 'Non Salary', 2, 95, 72, 85, 2, 20, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 20,000 ºÒ· ËÃ×Í »ÃÑº LTV<=90% à·ÍÁäÁèà¡Ô¹ 72'),
(60, 1, 2, 'Good Unsecured', 'Non Salary', 3, 90, 48, 85, 2, 20, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 20,000 ºÒ· ËÃ×Í »ÃÑº LTV<=90% à·ÍÁäÁèà¡Ô¹ 72'),
(61, 1, 3, 'Not Found', 'Salary', 1, 95, 72, 85, 2, 20, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 20,000 ºÒ· ËÃ×Í »ÃÑº LTV<=80% à·ÍÁäÁèà¡Ô¹ 60'),
(62, 1, 3, 'Not Found', 'Salary', 2, 95, 72, 85, 2, 20, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 20,000 ºÒ· ËÃ×Í »ÃÑº LTV<=80% à·ÍÁäÁèà¡Ô¹ 60'),
(63, 1, 3, 'Not Found', 'Salary', 3, 90, 48, 85, 2, 20, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 20,000 ºÒ· ËÃ×Í »ÃÑº LTV<=80% à·ÍÁäÁèà¡Ô¹ 48'),
(64, 1, 3, 'Not Found', 'Non Salary', 1, 85, 72, 85, 2, 20, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 20,000 ºÒ· ËÃ×Í »ÃÑº LTV<=80% à·ÍÁäÁèà¡Ô¹ 60'),
(65, 1, 3, 'Not Found', 'Non Salary', 2, 85, 72, 85, 2, 20, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 20,000 ºÒ· ËÃ×Í »ÃÑº LTV<=80% à·ÍÁäÁèà¡Ô¹ 60'),
(66, 1, 3, 'Not Found', 'Non Salary', 3, 85, 48, 85, 2, 20, 'Â¡àÇé¹¼Ùé¤éÓ»ÃÐ¡Ñ¹ä´é ¶éÒÃÒÂä´éÁÒ¡¡ÇèÒ 20,000 ºÒ· ËÃ×Í »ÃÑº LTV<=80% à·ÍÁäÁèà¡Ô¹ 48'),
(67, 1, 5, 'Concern Unsecured', 'Salary', 1, 85, 60, 85, 2, 99, 'µéÍ§ÁÕ¼Ùé¤éÓ»ÃÐ¡Ñ¹'),
(68, 1, 5, 'Concern Unsecured', 'Salary', 2, 85, 60, 85, 2, 99, 'µéÍ§ÁÕ¼Ùé¤éÓ»ÃÐ¡Ñ¹'),
(69, 1, 5, 'Concern Unsecured', 'Salary', 3, 85, 48, 85, 2, 99, 'µéÍ§ÁÕ¼Ùé¤éÓ»ÃÐ¡Ñ¹'),
(70, 1, 5, 'Concern Unsecured', 'Non Salary', 1, 85, 60, 85, 2, 99, 'µéÍ§ÁÕ¼Ùé¤éÓ»ÃÐ¡Ñ¹'),
(71, 1, 5, 'Concern Unsecured', 'Non Salary', 2, 85, 60, 85, 2, 99, 'µéÍ§ÁÕ¼Ùé¤éÓ»ÃÐ¡Ñ¹'),
(72, 1, 5, 'Concern Unsecured', 'Non Salary', 3, 85, 48, 85, 2, 99, 'µéÍ§ÁÕ¼Ùé¤éÓ»ÃÐ¡Ñ¹'),
(73, 1, 6, 'Concern Secured', 'Salary', 1, 80, 60, 85, 2, 99, 'µéÍ§ÁÕ¼Ùé¤éÓ»ÃÐ¡Ñ¹'),
(74, 1, 6, 'Concern Secured', 'Salary', 2, 80, 60, 85, 2, 99, 'µéÍ§ÁÕ¼Ùé¤éÓ»ÃÐ¡Ñ¹'),
(75, 1, 6, 'Concern Secured', 'Salary', 3, 80, 48, 85, 2, 99, 'µéÍ§ÁÕ¼Ùé¤éÓ»ÃÐ¡Ñ¹'),
(76, 1, 6, 'Concern Secured', 'Non Salary', 1, 80, 60, 85, 2, 99, 'µéÍ§ÁÕ¼Ùé¤éÓ»ÃÐ¡Ñ¹'),
(77, 1, 6, 'Concern Secured', 'Non Salary', 2, 80, 60, 85, 2, 99, 'µéÍ§ÁÕ¼Ùé¤éÓ»ÃÐ¡Ñ¹'),
(78, 1, 6, 'Concern Secured', 'Non Salary', 3, 80, 48, 85, 2, 99, 'µéÍ§ÁÕ¼Ùé¤éÓ»ÃÐ¡Ñ¹'),
(79, 1, 7, 'Bad Unsecured', 'Salary', 1, 80, 60, 85, 2, 99, 'µéÍ§ÁÕ¼Ùé¤éÓ»ÃÐ¡Ñ¹'),
(80, 1, 7, 'Bad Unsecured', 'Salary', 2, 80, 60, 85, 2, 99, 'µéÍ§ÁÕ¼Ùé¤éÓ»ÃÐ¡Ñ¹'),
(81, 1, 7, 'Bad Unsecured', 'Salary', 3, 80, 48, 85, 2, 99, 'µéÍ§ÁÕ¼Ùé¤éÓ»ÃÐ¡Ñ¹'),
(82, 1, 7, 'Bad Unsecured', 'Non Salary', 1, 80, 60, 85, 2, 99, 'µéÍ§ÁÕ¼Ùé¤éÓ»ÃÐ¡Ñ¹'),
(83, 1, 7, 'Bad Unsecured', 'Non Salary', 2, 80, 60, 85, 2, 99, 'µéÍ§ÁÕ¼Ùé¤éÓ»ÃÐ¡Ñ¹'),
(84, 1, 7, 'Bad Unsecured', 'Non Salary', 3, 80, 48, 85, 2, 99, 'µéÍ§ÁÕ¼Ùé¤éÓ»ÃÐ¡Ñ¹');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `pdpg_used`
--
ALTER TABLE `pdpg_used`
  ADD PRIMARY KEY (`pdpgId`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `pdpg_used`
--
ALTER TABLE `pdpg_used`
  MODIFY `pdpgId` int(5) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=128;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
